module.exports =  [
    {
      "שם משפחה": "אהרון",
      "שם פרטי": "ישראל אלימלך",
      "פלאפון": "583234663",
      "כתובת": "אבינדב 9 כניסה ה",
      " עיר": "ירושלים",
      "אימייל": "a0583234663@gmail.com"
    },
    {
      "שם משפחה": "איטח ",
      "שם פרטי": "ישראל",
      "פלאפון": "527126655",
      "כתובת": "שדרות נווה יעקב 8",
      " עיר": "ירושלים",
      "אימייל": "israely6655@gmail.com"
    },
    {
      "שם משפחה": "אלקיס ",
      "שם פרטי": "ברוך",
      "פלאפון": "583244804",
      "כתובת": "איילות 59",
      " עיר": "גבעת זאב",
      "אימייל": "baruchelkis@gmail.com"
    },
    {
      "שם משפחה": "בינעט ",
      "שם פרטי": "יחיאיל",
      "פלאפון": "533117046",
      "כתובת": "מ\"ג 23",
      " עיר": "ירושלים",
      "אימייל": "chilikb613@gmail.com"
    },
    {
      "שם משפחה": "בן זינו",
      "שם פרטי": "איתן",
      "פלאפון": "532745604",
      "כתובת": "יוסף חכמי 45",
      " עיר": "ירושלים",
      "אימייל": "benzennouethan@gmail.com"
    },
    {
      "שם משפחה": "בר אור ",
      "שם פרטי": "דוד",
      "פלאפון": "527679619",
      "כתובת": "מישקלוב 15",
      " עיר": "ירושלים",
      "אימייל": "baror2009@gmail.com"
    },
    {
      "שם משפחה": "גרוס",
      "שם פרטי": "יוסי",
      "פלאפון": "548421329",
      "כתובת": "מנחת שלמה  3",
      " עיר": "קרית יערים",
      "אימייל": "yossgros@gmail.com "
    },
    {
      "שם משפחה": "הימלפרב",
      "שם פרטי": "מאיר נחמיה",
      "פלאפון": "533154774",
      "כתובת": "ארבל 8",
      " עיר": "גבעת זאב",
      "אימייל": "meirhi54774@gmail.com "
    },
    {
      "שם משפחה": "הלר",
      "שם פרטי": "יעקב",
      "פלאפון": "548442171",
      "כתובת": "כנרת 18",
      " עיר": "ירושלים",
      "אימייל": "h0548442171@gmail.com"
    },
    {
      "שם משפחה": "גפני",
      "שם פרטי": "יהושע צבי",
      "פלאפון": "548425660",
      "כתובת": "נחל קדם 94",
      " עיר": "אספר - מיצד",
      "אימייל": "0548425660g@gmail.com"
    },
    {
      "שם משפחה": "חניה",
      "שם פרטי": "אהרן",
      "פלאפון": "527153964",
      "כתובת": "חפץ חיים 48",
      " עיר": "ירושלים",
      "אימייל": "ac7153964@gmail.com"
    },
    {
      "שם משפחה": "חפץ",
      "שם פרטי": "יוסף",
      "פלאפון": "527678215",
      "כתובת": "משה רבינו 4 דירה 3",
      " עיר": "בית שמש",
      "אימייל": "yosefheifetz@gmail.com"
    },
    {
      "שם משפחה": "טואטי",
      "שם פרטי": "יעקב",
      "פלאפון": "527382037",
      "כתובת": "כרפס 5 גילה",
      " עיר": "ירושלים",
      "אימייל": "Yacovtouati@gmail.com"
    },
    {
      "שם משפחה": "ילון",
      "שם פרטי": "שמעון",
      "פלאפון": "548404915",
      "כתובת": "רביבים 28 ג",
      " עיר": "ירושלים",
      "אימייל": "Shimiyalon@gmail.com"
    },
    {
      "שם משפחה": "יפעי",
      "שם פרטי": "צבי יהודה",
      "פלאפון": "533113784",
      "כתובת": "קדיש לוז 25",
      " עיר": "ירושלים",
      "אימייל": "z0533113784@gmail.com"
    },
    {
      "שם משפחה": "ליזרזון",
      "שם פרטי": "ישראל",
      "פלאפון": "548501173",
      "כתובת": "רפפורט 22א",
      " עיר": "ירושלים",
      "אימייל": "a0548501173@gmail.com"
    },
    {
      "שם משפחה": "סקורניק",
      "שם פרטי": "איציק",
      "פלאפון": "527685611",
      "כתובת": "שדרות האמרואים 84 ",
      " עיר": "בית שמש",
      "אימייל": "ys7685611@gmail.com"
    },
    {
      "שם משפחה": "פדידה",
      "שם פרטי": "נתנאל",
      "פלאפון": "548489392",
      "כתובת": "משטרת הישובים 1/5",
      " עיר": "ירושלים",
      "אימייל": "fnati02@gmail.com"
    },
    {
      "שם משפחה": "פלויט",
      "שם פרטי": "אברהם",
      "פלאפון": "527124175",
      "כתובת": "אהבת שלום 21",
      " עיר": "תל ציון",
      "אימייל": "aviploit@gmail.com"
    },
    {
      "שם משפחה": "צרניאק",
      "שם פרטי": "משה נתן",
      "פלאפון": "583298876",
      "כתובת": "אהרן עזרא 12/1",
      " עיר": "ירושלים",
      "אימייל": "mo3298876@gmail.com"
    },
    {
      "שם משפחה": "קניג",
      "שם פרטי": "ישראל",
      "פלאפון": "527691255",
      "כתובת": "הנביא עמוס 11",
      " עיר": "בית שמש",
      "אימייל": "shooliklk@gmail.com"
    },
    {
      "שם משפחה": "קרמר",
      "שם פרטי": "אלחנן",
      "פלאפון": "548499737",
      "כתובת": "האדמור מרוזין 19",
      " עיר": "ירושלים",
      "אימייל": "elchanan737@gmail.com"
    },
    {
      "שם משפחה": "רוזנברג",
      "שם פרטי": "הלל",
      "פלאפון": "527111157",
      "כתובת": "הרב שך 47 ",
      " עיר": "ביתר עילית",
      "אימייל": "H1157r@gmail.com"
    },
    {
      "שם משפחה": "שטיינברוך",
      "שם פרטי": "אהרן",
      "פלאפון": "587711657",
      "כתובת": "הריף 16/14",
      " עיר": "קרית יערים",
      "אימייל": "Asteinbruch96@gmail.com"
    },
    {
      "שם משפחה": "שכטר",
      "שם פרטי": "יצחק",
      "פלאפון": "556700800",
      "כתובת": "פרי חדש 41/5",
      " עיר": "ירושלים",
      "אימייל": "y6700800@gmail.com"
    },
    {
      "שם משפחה": "וינטר ",
      "שם פרטי": "מיכאל",
      "פלאפון": "507646443",
      "כתובת": "גדוד חרמש 2",
      " עיר": "ירושלים",
      "אימייל": "maxwwinter@gmail.com"
    },
    {
      "שם משפחה": "וסטהיימר ",
      "שם פרטי": "דניאל",
      "פלאפון": "527144764",
      "כתובת": "ירמיהו 4",
      " עיר": "בית שמש",
      "אימייל": "uxyvhnr@gmail.com "
    },
    {
      "שם משפחה": "פריד ",
      "שם פרטי": "יהושע",
      "פלאפון": "527035300",
      "כתובת": "ריש לקיש 36",
      " עיר": "בית שמש",
      "אימייל": "goshooa.b65@gmail.com "
    }
  ]

